[
  "а",
  "а'том",
  "а'збука",
  "англи'йский",
  "банк",
  "бе'гать",
  "бежа'ть",
  "бить",
  "бог",
  "большо'й",
  "борщ",
  "брат",
  "быть",
  "бэби",
  "в",
  "ваш",
  "вы",
  "ве'чер",
  "весь",
  "вещь",
  "ви'деть",
  "во'семь",
  "вопро'с",
  "вре'мя",
  "все",
  "встре'ча",
  "вы'брать",
  "вы'расти",
  "год",
  "ге'ний",
  "го'род",
  "го'вор",
  "говори'ть",
  "голубо'й",
  "гото'вый",
  "грамма'тика",
  "гру'стный",
  "гру'стно",
  "да",
  "дар",
  "два",
  "де'вочка",
  "день",
  "дед",
  "дека'н",
  "де'ло",
  "диа'метр",
  "дирижёр",
  "для",
  "до",
  "до'брый",
  "дом",
  "добро'",
  "до'ктор",
  "до'ма",
  "домо'й",
  "друг",
  "друго'е",
  "дру'жно",
  "ду'мать",
  "ева'нгелие",
  "его'",
  "е'хать",
  "есть",
  "ждать",
  "же",
  "жест",
  "живо'й",
  "живо'тное",
  "живо'т",
  "жить",
  "жильё",
  "журна'л",
  "за",
  "за'пись",
  "заходи'ть",
  "звезда'",
  "зверь",
  "зда'ние",
  "здесь",
  "здра'вствуйте",
  "земля'",
  "зелёный",
  "зи'мний",
  "знать",
  "знак",
  "зо'на",
  "зову'т",
  "зоопа'рк",
  "и",
  "и'ли",
  "и'мпорт",
  "и'мя",
  "и'ндекс",
  "игра'",
  "иде'я",
  "идти'",
  "извини'те",
  "измене'ние",
  "он",
  "инжене'р",
  "интере'сный",
  "интерне'т",
  "информа'ция",
  "инъе'кция",
  "иска'ть",
  "йо'гурт",
  "йод",
  "к",
  "как",
  "ка'рта",
  "календа'рь",
  "карти'нка",
  "кафе'",
  "кино'",
  "кит",
  "класс",
  "кни'га",
  "ко'смос",
  "ко'фе",
  "когда'",
  "коме'та",
  "ко'мната",
  "ком",
  "кто",
  "коне'ц",
  "ко'нчик",
  "конь",
  "кот",
  "краси'вый",
  "кра'ткий",
  "край",
  "кры'ша",
  "курс",
  "лес",
  "лёд",
  "лицо'",
  "луна'",
  "лю'ди ",
  "челове'к",
  "люби'мый",
  "люби'ть",
  "ля",
  "ма'ло",
  "ма'льчик",
  "ма'ма",
  "ма'ска",
  "ма'ленький",
  "мать",
  "маши'на",
  "метро'",
  "ме'лочь",
  "я",
  "месть",
  "метр",
  "мечта'ть",
  "ми",
  "ми'лый",
  "мир",
  "мисс",
  "мо'ре",
  "мост",
  "мой",
  "мопе'д",
  "моро'з",
  "Москва'",
  "мото'р",
  "му'за",
  "музе'й",
  "мы",
  "мэр",
  "мяч",
  "мя'со",
  "мя'гкий",
  "не",
  "на",
  "наде'жда",
  "написа'ть",
  "наприме'р",
  "нача'ло",
  "не'бо",
  "нести'",
  "нет",
  "но'вый",
  "но'вое",
  "но'та",
  "ночь",
  "нового'дний",
  "нос",
  "ну'жно",
  "о",
  "о'чень",
  "об",
  "обе'д",
  "объе'кт",
  "объём",
  "оди'н",
  "океа'н",
  "окно'",
  "она'",
  "они'",
  "оно'",
  "освети'ть",
  "отве'т",
  "по",
  "па'па",
  "парк",
  "пе'ние",
  "песнь",
  "пило'т",
  "пи'цца",
  "пижа'ма",
  "писк",
  "писа'ть",
  "пла'мя",
  "пле'мя",
  "по'иск",
  "по'сле",
  "пода'рок",
  "подпи'ска",
  "подска'зка",
  "подъе'зд",
  "подъём",
  "пожа'луйста",
  "пожа'ловать",
  "пожива'ть",
  "познако'миться",
  "пока'",
  "показа'ть",
  "пол",
  "понима'ние",
  "после'дний",
  "посмотре'ть",
  "потому'",
  "почему'",
  "поэ'т",
  "петь",
  "пра'вильно",
  "пра'вильный",
  "пра'здник",
  "правосла'вный",
  "предложе'ние",
  "приве'т",
  "приходи'ть",
  "прия'тно",
  "прочита'ть",
  "пти'ца",
  "путь",
  "раз",
  "ра'дио",
  "рабо'тать",
  "рабо'та",
  "раке'та",
  "расте'ние",
  "религио'зный",
  "рестора'н",
  "ресу'рс",
  "рис",
  "род",
  "роди'ться",
  "рождество'",
  "роль",
  "Росси'я",
  "рост",
  "ру'сски",
  "ру'сский",
  "ры'ба",
  "рысь",
  "ряд",
  "с",
  "сад",
  "свет",
  "свети'ло",
  "свети'ть",
  "свида'ние",
  "свято'й",
  "седьмо'й",
  "секре'т",
  "семь",
  "семья'",
  "сестра'",
  "сесть",
  "сине'ть",
  "си'ний",
  "сказа'ть",
  "ско'рый",
  "сла'ва",
  "сла'вить",
  "сло'во",
  "смотре'ть",
  "снача'ла",
  "снег",
  "снегу'рочка",
  "снежи'нка",
  "созда'ть",
  "со'лнце",
  "со'ус",
  "совсе'м",
  "сотворе'ние",
  "сою'з",
  "спаси'бо",
  "стать",
  "сталь",
  "стол",
  "стре'мя",
  "структу'ра",
  "студе'нт",
  "суп",
  "субъе'кт",
  "судья'",
  "существо'",
  "сча'стье",
  "съёмка",
  "съесть",
  "сын",
  "сыро'й",
  "сы'тый",
  "тот",
  "так",
  "твёрдый",
  "текст",
  "те'мя",
  "теа'тр",
  "ты",
  "те'ма",
  "темнота'",
  "те'ннис",
  "тишина'",
  "то'же",
  "тома'т",
  "тост",
  "три",
  "тур",
  "тьма",
  "у",
  "ум",
  "у'тро",
  "уви'деть",
  "уда'ча",
  "улы'бка",
  "улыба'ться",
  "упражне'ние",
  "учи'ть",
  "учи'ться",
  "фон",
  "фильм",
  "ха",
  "ха'ос",
  "хо'лодно",
  "ходи'ть",
  "хор",
  "хорошо'",
  "Христо'с",
  "цвето'к",
  "центр",
  "це'рковь",
  "цирк",
  "что",
  "чек",
  "чем",
  "чита'ть",
  "чита'емый",
  "чуде'сный",
  "шаг",
  "шеф",
  "шесть",
  "шко'ла",
  "шок",
  "шофёр",
  "э'то",
  "э'тот",
  "экза'мен",
  "эконо'мика",
  "электро'н",
  "эне'ргия",
  "э'ра",
  "эта'ж",
  "эффе'кт",
  "э'хо",
  "юг",
  "ю'мор",
  "юли'ть",
  "юпи'тер",
  "я'блоко",
  "я'хта",
  "ягуа'р",
  "янва'рь",
  "я'сно",
  "е'ле"
]
