{
  "count": 1037,
  "words": [
    "а",
    "а́",
    "а́не",
    "а́ня",
    "а́том",
    "ада́м",
    "адам",
    "азбука",
    "англиискии",
    "английский",
    "андреи",
    "андрей",
    "ане",
    "анна",
    "аня",
    "ат",
    "атом",
    "ать",
    "ая",
    "б",
    "банк",
    "бантик",
    "бегать",
    "бежать",
    "би́ть",
    "бить",
    "бо́г",
    "бо́га",
    "бо́гу",
    "бог",
    "бога",
    "богу",
    "большая",
    "большие",
    "большое",
    "большои",
    "большой",
    "борщ",
    "бра́та",
    "брата",
    "бре́мя",
    "бремя",
    "бы́ли",
    "бы́ло",
    "бы́ть",
    "был",
    "была",
    "была́",
    "были",
    "было",
    "было́",
    "быть",
    "бэ",
    "в",
    "ва́ши",
    "вас",
    "ваши",
    "ве́чер",
    "весь",
    "вечер",
    "веще́й",
    "вещеи",
    "видеть",
    "во́семь",
    "вопро́сы",
    "вопросы",
    "восемь",
    "вре́мя",
    "время",
    "все",
    "встре́чи",
    "встречи",
    "всё",
    "вы",
    "вы́бери",
    "вы́берите",
    "вы́мя",
    "вы́росли",
    "выбери",
    "выберите",
    "вымя",
    "выросли",
    "вьюга",
    "вэ",
    "г",
    "га́мма",
    "гамма",
    "ге́незис",
    "ге́ний",
    "генезис",
    "гении",
    "го́д",
    "го́дом",
    "го́род",
    "говор",
    "говори́м",
    "говорим",
    "говорит",
    "говорите",
    "говорить",
    "говоришь",
    "говорю",
    "говоря́т",
    "говорят",
    "год",
    "годом",
    "голубизн",
    "голубои",
    "голубой",
    "гонщик",
    "город",
    "готов",
    "гра́мматика",
    "грамматика",
    "гру́стен",
    "гру́стно",
    "грустен",
    "грустно",
    "гэ",
    "д",
    "да",
    "дань",
    "дар",
    "два",
    "де́вочка",
    "де́нь",
    "девочка",
    "дед",
    "дека́н",
    "декан",
    "дела",
    "дела́",
    "день",
    "джентельмены",
    "диа́метр",
    "диаметр",
    "дирижер",
    "дирижёр",
    "длинношеее",
    "для",
    "до",
    "до́брое",
    "до́брый",
    "до́м",
    "добро",
    "доброе",
    "добрыи",
    "доктор",
    "дом",
    "дома",
    "доме",
    "домо́й",
    "домои",
    "домой",
    "донченко",
    "друг",
    "други́е",
    "другие",
    "дружно",
    "друзь",
    "друзья",
    "ду́маю",
    "думаю",
    "думают",
    "дья́кон",
    "дьякон",
    "дэ",
    "е",
    "е́",
    "е́нот",
    "ева",
    "ева́нгелие",
    "евангелие",
    "его",
    "его́",
    "егурт",
    "едет",
    "еж",
    "ел",
    "елка",
    "ем",
    "ено́т",
    "енот",
    "ест",
    "есть",
    "ет",
    "ете",
    "еть",
    "ешь",
    "ж",
    "ждать",
    "ждем",
    "ждет",
    "ждут",
    "ждём",
    "ждёт",
    "же",
    "жест",
    "жив",
    "живет",
    "живо́тное",
    "живо́тные",
    "живо́тных",
    "животное",
    "животные",
    "животных",
    "живут",
    "живы́х",
    "живых",
    "живёт",
    "жилье",
    "жильё",
    "жильё́",
    "жить",
    "журна́л",
    "журнал",
    "жэ",
    "з",
    "за",
    "запись",
    "заходить",
    "звезда",
    "звезда́",
    "звезды",
    "зверь",
    "звёзды",
    "здание",
    "здании",
    "здесь",
    "здра́вствуйте",
    "здравствуите",
    "здравствуйте",
    "зе́млю",
    "зеленыи",
    "зелёный",
    "земле",
    "земле́",
    "землю",
    "земля",
    "земля́",
    "зимние",
    "змееед",
    "змеееед",
    "зна́мя",
    "знаете",
    "знаешь",
    "знак",
    "знамя",
    "знать",
    "знают",
    "зо́на",
    "зову́т",
    "зовут",
    "зона",
    "зоопа́рк",
    "зоопарк",
    "зэ",
    "и",
    "и́ли",
    "и́мпорт",
    "и́мя",
    "и́ндекс",
    "иа",
    "иван",
    "иванов",
    "иванова",
    "иванович",
    "ивановна",
    "игла",
    "игла́",
    "игра",
    "ид",
    "иде́и",
    "иде́я",
    "идеи",
    "идея",
    "иди",
    "иди́",
    "идут",
    "ие",
    "извини́те",
    "извините",
    "изме́нение",
    "изменение",
    "иии",
    "или",
    "им",
    "именительныи",
    "именительный",
    "импорт",
    "имя",
    "индекс",
    "инжене́р",
    "инженер",
    "интересная",
    "интересные",
    "интересныи",
    "интересный",
    "интерне́т",
    "интернет",
    "информация",
    "инъе́кция",
    "инъекция",
    "ио",
    "иогурт",
    "иода",
    "искать",
    "ит",
    "ите",
    "ить",
    "иу",
    "ишь",
    "иэ",
    "ия",
    "й",
    "йа",
    "йо",
    "йо́гурт",
    "йо́да",
    "йода",
    "йу",
    "йэ",
    "к",
    "ка",
    "ка́к",
    "ка́рта",
    "как",
    "календарю",
    "календарю́",
    "карта",
    "карти́нку",
    "картинку",
    "кафе",
    "кафе́",
    "кино",
    "кино́",
    "кит",
    "класс",
    "кни́гу",
    "книга",
    "книги",
    "книгу",
    "ко́смос",
    "ко́фе",
    "когда",
    "когда́",
    "коме́та",
    "комета",
    "комната",
    "комнаты",
    "компе",
    "кому",
    "кому́",
    "конце",
    "конце́",
    "кончик",
    "конь",
    "космос",
    "кот",
    "кофе",
    "красивая",
    "красивое",
    "красивые",
    "красивыи",
    "красивый",
    "краткое",
    "края",
    "края́",
    "крыша",
    "кто",
    "кто́",
    "ку́рс",
    "курс",
    "л",
    "ле",
    "лед",
    "лесу",
    "ли",
    "лицо",
    "лицо́",
    "лу́к",
    "лублу",
    "луг",
    "лук",
    "луна",
    "луна́",
    "луну",
    "луну́",
    "лы",
    "лэ",
    "лю",
    "лю́ди",
    "лю́дям",
    "лю́к",
    "любим",
    "любите",
    "любить",
    "люблю",
    "любят",
    "люде́й",
    "людеи",
    "людей",
    "люди",
    "людям",
    "люк",
    "люкс",
    "ля",
    "лё",
    "лёд",
    "м",
    "ма́ло",
    "ма́льчик",
    "ма́м",
    "ма́ма",
    "ма́ска",
    "маленькие",
    "маленькое",
    "мало",
    "мальчик",
    "мам",
    "мама",
    "маме",
    "марьясин",
    "маска",
    "мат",
    "мать",
    "маша",
    "маши́на",
    "машин",
    "машина",
    "ме",
    "ме́тро",
    "мел",
    "мелочь",
    "мель",
    "меня",
    "меня́",
    "месть",
    "метр",
    "метро",
    "метро́",
    "мечтает",
    "ми",
    "мил",
    "мир",
    "мисс",
    "миф",
    "мне",
    "мо́р",
    "мо́ре",
    "мо́ст",
    "мои",
    "мои́",
    "мой",
    "мол",
    "мопеде",
    "мор",
    "море",
    "моро́з",
    "мороз",
    "москва",
    "москва́",
    "москве",
    "мост",
    "мосту",
    "мото́р",
    "мотор",
    "музе",
    "музе́",
    "музе́й",
    "музее",
    "музеи",
    "музей",
    "мы",
    "мышь",
    "мэ",
    "мэр",
    "мэри",
    "мя",
    "мя́со",
    "мягкии",
    "мягкий",
    "мясо",
    "мяч",
    "мё",
    "н",
    "на",
    "наде́жда",
    "надежда",
    "надежду",
    "нам",
    "написал",
    "напиши́те",
    "напишите",
    "например",
    "нас",
    "нача́ле",
    "нача́ло",
    "начале",
    "начало",
    "не",
    "не́бе",
    "не́бо",
    "небе",
    "небо",
    "нес",
    "несколько",
    "нет",
    "ни",
    "но́вый",
    "но́вым",
    "но́та",
    "но́ч",
    "нов",
    "новая",
    "нового́дняя",
    "новогодняя",
    "новое",
    "новые",
    "новыи",
    "новый",
    "новым",
    "нос",
    "нота",
    "ноч",
    "ночи",
    "ночь",
    "ну́жно",
    "нужно",
    "нь",
    "нэ",
    "нэ́п",
    "нэп",
    "ню",
    "ня",
    "нё",
    "нёс",
    "о",
    "о́",
    "о́ле",
    "о́ли",
    "о́ля",
    "о́чень",
    "об",
    "обеде",
    "объе́кт",
    "объект",
    "объем",
    "объём",
    "ович",
    "овна",
    "один",
    "ое",
    "океа́н",
    "океан",
    "окн",
    "окна",
    "окне",
    "окно",
    "окно́",
    "оле",
    "олег",
    "олегу",
    "оли",
    "оля",
    "он",
    "она",
    "она́",
    "они",
    "оно",
    "освети́ла",
    "освети́ло",
    "осветила",
    "осветило",
    "ость",
    "отве́т",
    "отве́ты",
    "ответ",
    "ответы",
    "оть",
    "очень",
    "п",
    "па́па",
    "па́рк",
    "па́сха",
    "падеж",
    "папа",
    "парк",
    "парке",
    "пасха",
    "пе́ние",
    "пе́снь",
    "пение",
    "пере",
    "песнь",
    "петров",
    "петрова",
    "пи́лот",
    "пи́цца",
    "пижама",
    "пилот",
    "пис",
    "писал",
    "писать",
    "пицца",
    "пишешь",
    "пла́мя",
    "пламя",
    "племя",
    "по",
    "по́иск",
    "по́сле",
    "пода́рки",
    "подарки",
    "подписка",
    "подска́зка",
    "подсказка",
    "подъезд",
    "подъем",
    "подъём",
    "поесть",
    "поет",
    "пожа́луйста",
    "пожаловать",
    "пожалуиста",
    "пожалуйста",
    "пожива́ете",
    "поживаете",
    "познако́миться",
    "познакомиться",
    "поиск",
    "пока",
    "пока́",
    "показа́ть",
    "показать",
    "пол",
    "понима́ние",
    "понимание",
    "после",
    "после́дний",
    "после́дними",
    "последнии",
    "последний",
    "последними",
    "посмотре́ла",
    "посмотрела",
    "посмотри",
    "посмотри́",
    "посмотри́те",
    "посмотрите",
    "потому",
    "потому́",
    "почему",
    "почему́",
    "поэ́т",
    "поэт",
    "пою",
    "пою́",
    "поёт",
    "пра́вильно",
    "пра́вильный",
    "пра́здник",
    "пра́здником",
    "правильно",
    "правильныи",
    "правосла́вное",
    "православное",
    "праздник",
    "праздники",
    "праздником",
    "предложе́ний",
    "предложении",
    "предложныи",
    "предложный",
    "приве́т",
    "привет",
    "приходим",
    "прия́тно",
    "приятно",
    "прочитать",
    "пти́ц",
    "птиц",
    "путь",
    "пыл",
    "пыль",
    "пье́са",
    "пьеса",
    "пэ",
    "р",
    "ра́дио",
    "рабо́тать",
    "работа",
    "работаем",
    "работает",
    "работать",
    "работаю",
    "работают",
    "радио",
    "раиан",
    "райан",
    "раке́та",
    "ракета",
    "расте́ние",
    "расте́ния",
    "растение",
    "растения",
    "рели́гиозный",
    "религиозныи",
    "религиозный",
    "рестора́н",
    "ресторан",
    "ресурс",
    "рис",
    "род",
    "роди́лся",
    "родился",
    "рождество",
    "рождество́",
    "рождество́м",
    "рождеством",
    "роль",
    "роман",
    "росси",
    "росси́",
    "росси́я",
    "россии",
    "россия",
    "рост",
    "русски",
    "русскии",
    "русский",
    "рыба",
    "рысь",
    "ряд",
    "с",
    "саду",
    "све́та",
    "све́тило",
    "свет",
    "света",
    "светило",
    "светить",
    "свида́ния",
    "свидания",
    "святои",
    "святой",
    "святослав",
    "се́мя",
    "седьмо́го",
    "седьмого",
    "секре́т",
    "секрет",
    "семен",
    "семь",
    "семья",
    "семья́",
    "семя",
    "семён",
    "сестра",
    "сесть",
    "сидоренко",
    "синев",
    "синии",
    "синий",
    "скажете",
    "сказа́л",
    "сказа́ла",
    "сказал",
    "сказала",
    "сказать",
    "ско́рой",
    "скопи́ровано",
    "скопировано",
    "скорои",
    "скорой",
    "сла́ва",
    "сла́вим",
    "слава",
    "славим",
    "слов",
    "слуга",
    "слуга́",
    "смотреть",
    "смотрит",
    "снача́ла",
    "сначала",
    "снег",
    "снегу́рочка",
    "снегурочка",
    "снежи́нки",
    "снежинки",
    "со́здал",
    "со́лнце",
    "со́ус",
    "совсе́м",
    "совсем",
    "создал",
    "солнце",
    "сома",
    "сома́",
    "сотворе́ние",
    "сотворение",
    "соус",
    "союз",
    "спаси́бо",
    "спасибо",
    "стал",
    "сталь",
    "стол",
    "столы",
    "стремя",
    "структу́ра",
    "структура",
    "студент",
    "студенты",
    "су́п",
    "субъе́кт",
    "субъект",
    "судья",
    "судья́",
    "суп",
    "суще́ств",
    "существ",
    "сча́стье",
    "счастье",
    "съемка",
    "съесть",
    "съёмка",
    "сын",
    "сыры",
    "сыт",
    "т",
    "так",
    "твердыи",
    "твёрдый",
    "те́кста",
    "те́мя",
    "теа́тр",
    "театр",
    "тебя",
    "тебя́",
    "текст",
    "текста",
    "тема",
    "тема́",
    "темнота",
    "темнота́",
    "темноте",
    "темя",
    "теннис",
    "тень",
    "тишина",
    "тишина́",
    "то́же",
    "то́мат",
    "то́ст",
    "тоже",
    "тома́т",
    "томат",
    "тост",
    "трех",
    "трёх",
    "тур",
    "ты",
    "ть",
    "тэ",
    "тю",
    "тюль",
    "у",
    "у́м",
    "у́тро",
    "уви́дела",
    "увидела",
    "угол",
    "уголь",
    "удачи",
    "улы́бка",
    "улыбается",
    "улыбка",
    "ум",
    "упражне́ние",
    "упражне́ния",
    "упражнение",
    "упражнения",
    "ут",
    "утро",
    "уть",
    "учат",
    "учатся",
    "учит",
    "учится",
    "ф",
    "фи́льм",
    "фильм",
    "фильмы",
    "х",
    "ха",
    "ха́ос",
    "хаос",
    "хо́лодно",
    "ходить",
    "холодно",
    "хор",
    "хоро́шо",
    "хорошо",
    "хорошо́",
    "христо́вым",
    "христо́с",
    "христовым",
    "христос",
    "ц",
    "цвето́к",
    "цветок",
    "це́нтр",
    "це́рковь",
    "центр",
    "церковь",
    "цирк",
    "цы",
    "цэ",
    "ч",
    "че",
    "че́к",
    "чек",
    "человек",
    "чем",
    "чит",
    "чита",
    "чита́й",
    "читаем",
    "читает",
    "читаете",
    "читаешь",
    "читаи",
    "читай",
    "читать",
    "читаю",
    "читают",
    "что",
    "что́",
    "чу́десный",
    "чудесныи",
    "чудесный",
    "чэ",
    "чём",
    "ш",
    "ша",
    "ше́ф",
    "шест",
    "шесть",
    "шеф",
    "шко́л",
    "шко́ла",
    "школ",
    "школа",
    "школе",
    "шок",
    "шофер",
    "шофёр",
    "щ",
    "ща",
    "ъ",
    "ы",
    "ые",
    "ыи",
    "ый",
    "ыть",
    "ыы",
    "ь",
    "э",
    "э́лла",
    "э́то",
    "э́тот",
    "экза́мен",
    "экзаме́н",
    "экзамен",
    "эконо́мика",
    "экономика",
    "эл",
    "электро́н",
    "электрон",
    "элла",
    "эль",
    "эм",
    "эн",
    "эне́ргия",
    "энергия",
    "эр",
    "эс",
    "эта",
    "этаж",
    "эти",
    "это",
    "этот",
    "эф",
    "эффе́кт",
    "эффект",
    "эхо",
    "ю",
    "ю́мор",
    "юг",
    "юлиа́нскому",
    "юлианскому",
    "юля",
    "юмор",
    "юпи́тер",
    "юпитер",
    "юра",
    "ют",
    "я",
    "я́блоко",
    "я́хта",
    "яа",
    "яблок",
    "яблоко",
    "ягуа́р",
    "ягуар",
    "яее",
    "яков",
    "яна",
    "января",
    "января́",
    "ясно",
    "ят",
    "ять",
    "яхта",
    "яёё",
    "ё",
    "ё́лка",
    "ёгурт",
    "ёж",
    "ёл",
    "ёлка",
    "ёлка́",
    "ём",
    "ёт",
    "ёте"
  ]
}